#!/usr/bin/env python2
# coding: utf-8
# file: Messages.py
# time: 2016/8/6 11:20

__author__ = "lightless"
__email__ = "root@lightless.me"

Version = "0.1b Beta"

Banner = u"""
.______        ___      .__   __.      _______. __   _______    ______   .__   __.   _______
|   _  \      /   \     |  \ |  |     /       ||  | |       \  /  __  \  |  \ |  |  /  _____|
|  |_)  |    /  ^  \    |   \|  |    |   (----`|  | |  .--.  ||  |  |  | |   \|  | |  |  __
|   ___/    /  /_\  \   |  . `  |     \   \    |  | |  |  |  ||  |  |  | |  . `  | |  | |_ |
|  |       /  _____  \  |  |\   | .----)   |   |  | |  '--'  ||  `--'  | |  |\   | |  |__| |
| _|      /__/     \__\ |__| \__| |_______/    |__| |_______/  \______/  |__| \__|  \______|

[*] 盘丝洞 - 自动化Web漏洞挖掘系统
[*] Powered By lightless
[*] Version: {0}
""".format(Version)

